<main id="info-page">
	<div class="container">

		<h1 class="main-title">Доступно-стабильно низкие цены</h1>
		
		<span class="info-text-tile">Цифровая печать на футболке не дорого - наша работа</span>

		<span class="info-text-tile">Цифровая печать на футболке не дорого предлагается нашими мастерами. Мы с радостью расскажем о том, как нам удалось добиться таких низких расценок.</span>

		<span class="info-text">
			Сегодня цифровая печать на футболке не дорого предлагается редкими фирмами. Мы же готовы показать, что во всем идем навстречу клиентам, которые всегда снова делают заказ. Причем наши низкие цены никого не должны удивлять. Для их лучшего понимания достаточно рассмотреть несколько основных причин, позволивших нам добиться таких результатов.
			<br>
			<ol>

				<li>Мы осуществляем печать на футболках в СПб дешево в собственных студиях. Многие фирмы Санкт-Петербурга обращаются к нам. Зачем же переплачивать, если все заказы по печати в городе выполняем мы!</li>

				<li>Печать 1 футболки – это реальность! Мы одна из немногих студий, готовых выполнить заказ на изготовление единственной футболки с логотипом, что является важным преимуществом.</li>

				<li>Также нам удалось значительно снизить стоимость профессиональных услуг за счет собственных помещений. Нам не приходится ежемесячно платить аренду, которая всегда повышает цену заказа.</li>

				<li>Также мы являемся полностью самостоятельным предприятием. Нашим клиентам предлагается пошив футболок и другой одежды. Из-за этого им, опять же, не приходится переплачивать за услуги посредника.</li>

				<li>Наши мастера интересуются идеей, а не финансами. На печать на футболках цена у нас низкая, так как нам интереснее осуществить очередной оригинальный заказ. Для мастера работа – это искусство, а деньги остаются на втором плане.</li>

				<li>Наша цель: доказать всем клиентам, что можно получить высокое качество по низкой цене, чем мы руководствуемся в своей работе.</li>
				
				<li>Наша студия была первой в СПб.</li>

				<li>Также мы предлагаем объемные заказы. У нас всегда можно сразу заказать большую партию Ведь печать на футболках оптом обходится намного дешевле</li>

				<li>Мы трудимся для наших клиентов!</li>
			</ol>
			<br>
			С нашей помощью печать на футболках в СПб стала возможной - недорого!
			<br>
			Обращайтесь, и мы осуществим любые желания!
		</span>

		
	</div>
</main>