<main id="info-page">
	<div class="container">

		<h1 class="main-title">Качественно-гарантия печати - более 60-ти стирок</h1>
		
		<span class="info-text-tile">Качественная печать на футболках: почему клиенты выбирают нас</span>

		<span class="info-text">
			Наши постоянные клиенты нередко интересуются: почему в Print4You <strong>печать на футболках</strong> настолько <strong>качественна</strong> – устойчива к стиркам, не боится южного солнца: не выгорает, не истирается, остается такой же яркой, как в первый день носки. Ответим на этот вопрос поэтапно
		</span>

		<span class="info-text-tile">Причина первая: американское оборудование для печати на футболках в СПБ</span>

		<span class="info-text">
			Мы не скрываем, что изображение на одежду наносим зарекомендовавшими себя способами: шелкографией, термотрансфером или прямой печатью на тканях. Для каждого из методов используется свое оборудование.
			<br>
			Мы не скупились – покупали лучшее, что есть на рынке. К примеру, <strong>качественная печать на принтере</strong> по ткани позволяет нам наносить рисунки с мельчайшими деталями, что будет приятным сюрпризом для любителей принтов в виде комиксов или рекламных постеров к компьютерным играм.
		</span>

		<span class="info-text-tile">Причина вторая: расходные материалы от проверенных зарубежных производителей</span>

		<span class="info-text">
			Одни из важнейших составляющих <strong>качественной печати на принтере</strong> – расходные материалы. Это чернила, бумага, пленка, полимеры и прочее – в каждом методе мы используем свои расходники.
			<br>
            На все материалы есть сертификаты, подтверждающие отличное качество переноса. Заказывайте <strong>футболки оптом в СПБ</strong> в Print4You и убедитесь, что наша одежда выдержит:
            <ol>
            	<li>60 стирок в машине при температуре 40 градусов.</li>
            	<li>Ежедневную носку в течение как минимум трех месяцев.</li>
            	<li>Яркие лучи летнего солнца.</li>
            </ol>
            Рисунки на тканях: не выгорят, не облезут, не потрескаются, не вытянуться.
		</span>

		<span class="info-text-tile">Причина третья: свой цех по пошиву футболок в СПБ</span>

		<span class="info-text">
			Собственным швейным производством могут похвастаться несколько <strong>студий печати в СПБ</strong>, и Print4You – одна из них.
			<br>
			Мы шьем весь ассортимент из текстиля: майки, футболки, толстовки. Одежда приятна к телу, хорошо носится, имеет привычную для россиян размерную сетку. Наше предложение особенно понравится родителям – заказав <strong>детские футболки оптом</strong>, вы получите действительно качественную и безопасную вещь с ярким рисунком.
			<br>
			Воспользуйтесь предложением: покупайте <strong>футболки оптом от производителя</strong>. Звоните: 981 94 48 или пишите на info@print4you.su.
		</span>
		
	</div>
</main>