<main id="info-page">
	<div class="container">

		<h1 class="main-title">Дешево VS недорого: как понимать?</h1>

		<span class="info-text">
			Решили заказать футболки с индивидуальным дизайном для себя, для близкого человека? В студии PRINT4YOU вы получите бесплатный дизайн, быстрое обслуживание и индивидуальный подход.
			<br>
			Дешево VS недорого: как понимать?
			<br>
			Многие наши конкуренты уверенно заявляют: «А у нас печать на футболках дешево! Дешевле, чем у всех!». Но когда «дешево» было синонимом качества и индивидуального подхода?
			<br>
			Специально для вас мы попытались отграничить, что такое «дешево» у конкурентов и «недорого» у нас.
			<br>
			<br>

			<table class="table table-striped table-bordered"">

				<thead>
					<tr>
						<th class="text-center">«Дешево» у конкурентов</th>
						<th class="text-center">«Недорого» у PRINT4YOU</th>
					</tr>
				</thead>

				<tbody>

					<tr>
						<td>Чем дешевле товар, тем больше очереди. В результате в студии вы проводите по 30 и больше минут в ожидании своего заказа. Вы теряете свой самый ценный ресурс – время.</td>
						<td>Максимальное время на обслуживание клиентов – 15 минут. За это время мы нанесем изображение и обслужим вас.</td>
					</tr>
					
					<tr>
						<td>Используется старое или низкокачественное оборудование, из-за которого рисунок получается размытым.</td>
						<td>Исключительно европейское оборудование, которое позволяет наносить на ткань любое изображение.</td>
					</tr>

					<tr>
						<td>После нанесения рисунка необходима постобработка (в противном случае через несколько стирок он исчезнет).</td>
						<td>Никакой постобработки. Вы можете одеть майку сразу после того, как ее вам отдаст наш менеджер. И при этом вы не будете волноваться за качество рисунка.</td>
					</tr>

					<tr>
						<td>Через 2-4 стирки ткань «линяет» и растягивается. Рисунок исчезает</td>
						<td>Ткань и рисунок выдерживают 60 стирок. А это значит, что понравившуюся майку вы будете носить столько времени, сколько захотите!</td>
					</tr>

					<tr>
						<td>Стоимость самая низкая по рынку, но и качество соответствующее. Покупатели приходят первый раз. И больше не возвращаются.</td>
						<td>Стоимость чуть ниже рыночной за счет осуществления оптимизации управленческих процессов. Покупатели приходят первый раз, получают отличный результат, советуют нас своим друзьям и знакомым. И потом возвращаются за новыми покупками.</td>
					</tr>

				</tbody>

			</table>

			<br>
			Какой вариант выбрать? Все на ваше усмотрение. Мы лишь можем напомнить фразу миллионера: «У меня нет денег на то, чтобы покупать дешевые вещи». Наша команда готова предложить вам печать на футболках недорого, но не дешево. Мы слишком уважаем вас, чтобы предлагать дешевый «ширпотреб»
			<br>
			Почему же вам выгодно сделать заказ в "Print4You"?

			<ol>
				<li>БЕСПЛАТНЫЙ дизайн + печать за 15 минут;</li>
				<li>Никаких очередей и индивидуальный подход к вашим задумкам;</li>
				<li>Самые актуальные надписи и рисунки;</li>
				<li>Наши футболки выдерживают высокие нагрузки и больше 60 стирок. Печать на футболках недорого СПБ – это профессионально и всегда качественно;</li>
				<li>Мы наносим даже такие рисунки, наносить которые отказались наши конкуренты из-за сложности нанесения;</li>
				<li>Расходные материалы, которые поставляются зарубежными производителями, - дополнительная гарантия качества;</li>
				<li>У нас собственный цех по пошиву футболок. Наличием собственного швейного производства могут похвастаться не все студии печати в городе. Print4You – одна из тех, которые имеют свой цех;</li>
				<li>Установленная на печать на футболках цена доступна каждому покупателю. Мы заботимся.</li>
			</ol>
			"PRINT4YOU" – студия, которая создает шедевры специально для вас! Обращайтесь за своими лучшими футболками и нарядами. 15 минут – и шедевр уже у вас на руках
		</span>

		
	</div>
</main>