<?php
use yii\helpers\Html;
?>

<main id="info-page">
	<div class="container">

		<h1 class="main-title">Подарочный сертификат от PRINT4YOU</h1>
		
		<div class="info-container clearfix">
			<div class="info-left">
				<div class="info-image-container">
					<?= Html::img('@web/img/sertifikat.jpg', ['alt' => 'Сертификат']) ?>
				</div>
			</div>
			<div class="info-right">
				<span class="info-text">
					Если вы находитесь в поисках необычного подарка для родственника, друга, знакомого или коллеги и думаете что можно подарить необычного, то подарочный сертификат от студии печати PRITN4YOU, дающий возможность сделать печать на футболке – это то, что вам нужно!
					<br>
					<br>
					Доступны сертификаты любого номинала, которые дают возможность сделать любой рисунок на футболке или любой другой одежде, причем размер не будет иметь особого значения, ведь он может быть вплоть до формата А2!
					<br>
					<br>
					Печать на футболках в СПб является отличным решением для тех, кто озадачен вопросами «Какой выбрать подарок?» или «Что можно подарить на день рождения?». Теперь не нужно искать, что подарить папе, футболка с рисунком будет самым необычным и ярким подарком.
					<br>
					<br>
					Чтобы подарить футболки на корпоратив также следует обратиться к нам. Мы сделаем для вас лучший подарки в СПб. Также мы выполним заказ, чтобы вы могли подарить футболки на заказ на девичник или мальчишник. Что подарить девушке или мужчине на его день рождения, а вы это уже знаете!
				</span>
			</div>
		</div>

		<span class="sertifikat-prices">
			Номиналом (1000) — 1 000 рублей
			<br>
			Номиналом (2000) — 2 000 рублей
			<br>
			Номиналом (3000) — 3 000 рублей
			<br>
			Номиналом (5000) — 5 000 рублей
			<br>
			Номиналом (10000) — 9 000 рублей <span style="text-decoration: line-through;">10 000 рублей</span>
		</span>

		<span class="info-text">
			Мы будем рады ответить на любые вопросы, дать консультацию и принять заказ.
			Звоните: 981 94 84 или 981 94 48
			<br><br>
			Пишите: info@print4you.su
			<br><br>
			Приезжайте в гости:Полтавская,8 (м. Площадь Восстания) или 10-я линия д.25 Дом быта "Золотой Гвоздь"
		</span>

	</div>

</main>