<main id="info-page">
	<div class="container">

		<h1 class="main-title">Быстро-реализуем вашу идею и перенесём на текстиль в течении 15 минут</h1>

		<span class="info-text">
			Посетители задерживаются в студии Print4You не больше чем на 15 минут. Все благодаря <strong>срочной печати на футболках</strong> – действительно быстрой и тем не менее очень качественной.

			Ваша майка будет готова за четверть часа потому что:
			
			<ol>
				<li>
					У нас нет очередей. Несмотря на большой поток посетителей, мы быстро справляемся с заказом каждого клиента.
				</li>

				<li>
					Мы <strong>печатаем логотипы на футболках</strong> на европейском оборудовании. Каждый из методов, который мы используем, позволяет моментально наносить на ткань любое изображение.
				</li>

				<li>
					Никаких пост-обработок. Только три действия: вы делаете заказ – мы печатаем – вы забираете заказ. Готовую майку можно сразу же носить – ее не надо сушить, ведь рисунок после нанесения не стирается.
				</li>
				<li>
					Внимание! Делайте заказ на <strong>срочную печать на футболках онлайн</strong>, заполнив форму. Забирайте готовую майку в ближайшей студии Print4You или заказывайте доставку до дома.
				</li>
			</ol>
			
			
			Только самые актуальные рисунки и надписи. Расскажите о себе всему городу!
		</span>

		<span class="last-title">
			Срочная печать на футболках за 15 минут.
		</span>

	</div>
</main>